
  {
    list: [
      {
        id: '1000',
        motto: '福莫福于少事，祸莫祸于多心。唯苦事者，方知少事之为福；唯平心者，始知多心之为祸。'
      }, {
        id: '1001',
        motto: '孤独藏有巨大的精神力量，找到它你就可以脱胎换骨。'
      }, {
        id: '1002',
        motto: '狂欢是一群人的寂寞，孤独是一个人的狂欢。'
      }, {
        id: '1003',
        motto: '真理之路，只有两种错误，其一 ，半途而废，其二，从未开始。'
      }, {
        id: '1004',
        motto: '我们的祖先推崇一个人在生活中应当尽可能“内外兼修”——“修炼外功”以保障“物质生活”的充实与丰富；“修炼内功”以欣赏“精神世界”的海阔天空，实现灵魂的安宁与幸福，那是至高的、纯粹而甘美的欢乐。'
      }, {
        id: '1005',
        motto: '“道德”不应为了自身的“胜利”而诋毁“金钱”、攻击“物质”、贬低“功利”来标榜自己的清高、烘托自身的高尚。'
      }, {
        id: '1006',
        motto: '牢骚太甚者，其后必多抑塞。盖无故而怨天，则天必不许；无故而尤人，则人必不服。感应之理，自然随之。——曾国藩'
      }, {
        id: '1007',
        motto: '"自信”既不自卑，也不自大，恰是这“自卑”与“自大”两个极端之间那个近乎完美的平衡点，那条不偏不倚、恰如其分的“中道”，所以有时我们给自信一个别称 —— “不卑不亢”。'
      }, {
        id: '1008',
        motto: '在我们大多数人看来，名利越多也就相对越安全。我们之所以疲于奔波、追名逐利，或许不在于我们的本性贪得无厌、不知足，或许根本在于我们缺乏安全感，因而心不安。'
      }, {
        id: '1009',
        motto: '我们大可以活成我们自己，活得更本色一点，更真实一些，反正还是有人会喜欢你、有人不喜欢你。但至少你会更喜欢你自己。'
      }, {
        id: '1010',
        motto: '我要活成一道光，照亮自己，温暖别人。物以类聚，人以群分，你想要和什么样的人交朋友，首先你自己要活成什么样的人。'
      }, {
        id: '1011',
        motto: '人生的两个目标：幸福的生活；在自己力所能及的范围内，帮助更多的人幸福的生活。'
      }, {
        id: '1012',
        motto: '好说人家短处的，就是小人。能成大事的人，到一处，先找人家的好处，找着就走，他的坏处可也知道，然而可绝对不说。'
      }, {
        id: '1013',
        motto: '想要教人，你得知道对方信你有多么大力量，不信仰有多么大力量。他若不信你，你若教他，他不但不过来，反要翻下去了。'
      }, {
        id: '1014',
        motto: '能不怨人的，凡是在他旁边的人，愚的能明，拙的能巧，因为不怨人的准能领人，人自然就能明。'
      }, {
        id: '1015',
        motto: '学道非傻不能学，非把闲话去净不能学。若论人长短，说人是非，都是足以障道的。'
      }
    ]
  }


